Repository: nurilloh2004/deploying_proj
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uz

source: first_name
uz: bosh ismi

source: full_name
uz: To'liq ismi

source: phone_number
uz: Telefon nomeri

source: size
uz: Hajmi

source: Category
uz: Sinflar

source: Sub Category
uz: Quyi Sinflar

source: name
uz: ismi

source: image
uz: rasm

source: description
uz: sarlavha

source: Sponsors
uz: Homiylar

source: id_name_order
uz: Buyurtma Nomi

source: client
uz: Mijoz

source: client_phone_number
uz: Mijoz tel nomeri

source: manager_name
uz: manager ismi

source: date_order
uz: sana

source: ready_product_date_order
uz: tayyor bo'lish sanasi

source: status_order
uz: buyurtma holati

source: amount
uz: miqdori

source: price
uz: narxi

source: price_free_VAT
uz: Foizsiz narxi

source: VAT
uz: Foiz

source: price_with_VAT
uz: Foiz bilan narxi

source: total
uz: Umumiy

source: total_price_with_VAT
uz: Foiz bilan umumiy

source: total_price_ALL
uz: Barcha Umumiy Narxi

source: orders
uz: Buyurtmalar

source: key
uz: kalit

source: value
uz: qiymati

source: description_uz
uz: Tavsif

source: name_uz
uz: Ismi

source: files
uz: fayllar

source: Имя ЗАКАЗЧИКА
uz: Buyurtmachi ismi

source: Номер ТЕЛЕФОНА
uz: Telefon nomeri

source: ОТВЕТСВЕННЫЙ Менеджер
uz: Ma'sul manager

source: ДАТА ПРИЕМА ЗАКАЗА
uz: Buyurtma olinga sana

source: ДАТА ОТГРУЗКИ ЗАКАЗА
uz: Tayyor bo'lish sanasi

source: Submit
uz: Tasdiqlash

source: Clinet
uz: Mijoz

source: Name
uz: Ismi

source: Selected
uz: Tanlangan

source: Amount
uz: Miqdori

source: Price
uz: Narxi

source: Wtihout Price VAT
uz: Foizsiz narxi

source: Price VAT
uz: Foizli narxi

source: Total
uz: Umumiy

source: CONVERT PDF
uz: PDF ga o'girish

source: Exit
uz: Chiqish

source: Login
uz: Kirish

source: ГЛАВНАЯ
uz: Bosh sahifa

source: О компании
uz: Kampaniya Haqida

source: УСЛУГИ
uz: Hizmatlar

source: Дизайн
uz: Dizayn

source: Цифровая печать
uz: Raqamli chop etish

source: Широкоформатная печать
uz: KAtta formatda chop etish

source: Текстильная печать
uz: Tekstli chop etish

source: Лазерная маркировка
uz: Lazerli chop etish

source: ПРОДУКЦИЯ
uz: Maxsulotlar

source: НАШИ РАБОТЫ
uz: Bizning ishlar

source: КОНТАКТЫ
uz: Kontakt

source: Order
uz: Buyurtma

source: INVOICE
uz: Faktura

source: LOG IN
uz: KIRISH

source: Реклама
uz: Reklama

source: &copy; 2022 Все права защищены.
uz: &copy; 2022 Barcha huquqlar himoyalangan

source: Сайт разработан в студио инновационныx разработок
uz: Powered by

source: Главная
uz: Bosh sahifa

source: Услуга
uz: Xizmatlar

source: Наружная реклама
uz: Tashqi reklama

source: Шайхантахурский филиал
uz: Shayhontohur filliali

source: Учтепинский филиал
uz: Uchtepa Filliali

source: Дизайн студио.
uz: Dizayn studiasi

source: Наши работы.
uz: Bizning ishlar

source: LOGIN SUPPORT CENTER
uz: Kirish qo'llab quvvatlash markazi

source: ERROR !!!!!!!!!
uz: XATO !!

source: Если вы еще не создали учетную запись
uz: Agar yoq bo'lsa ro'yxatdan o'ting

source: Try again
uz: Qayta xarakat qiling

source: Products
uz: Maxsulotlar

source: Артикул :
uz: Shtrix :

source: Заказать
uz: Buyurtma berish

source: Календарь
uz: Kalendar

source: Закрыть
uz: Yopish

source: Кто мы ?
uz: Biz kimmiz ?

source: Как мы работаем
uz: Biz qanday ishlaymiz

source: Оставьте заявку на сайте или позвоните
uz: Bog'lanishimiz uchun buyurtma qoldiring yoki telefon qiling

source: Подберем оптимальное решение
uz: Biz optimal echimni tanlaymiz

source: Заключение договора
uz: Shartnoma tuzish

source: Вы получаете готовый продукции
uz: Siz tayyor mahsulotni olasiz

source: Mы предлагаем
uz: Biz taklif qilamiz

source: Есть вопросы ?
uz: SAvol bormi ?

source: Звоните!
uz: Telefon qiling

source: Мы всегда рады!
uz: Biz har doim baxtlimiz!

source: Наши преимущества
uz: Bizning afzalliklarimiz

source: Заказ любого объема
uz: Har qanday hajmdagi buyurtma

source: Типография полного цикла предполагает изготовление заказа любого объема и сложности.
uz: To'liq tsiklli bosmaxona har qanday hajm va murakkablikdagi buyurtmani ishlab chiqarishni o'z ichiga oladi.

source: Доступные цены
uz: Qulay narxlar

source: Мы гарантируем высочайшее качество печати по доступным ценам.
uz: Biz hamyonbop narxlarda yuqori sifatli chop etishni kafolatlaymiz.

source: Соблюдение сроков сдачи
uz: Belgilangan muddatlarga rioya qilish

source: Отлаженные процессы выполнения заказов гарантируют соблюдение оптимальных сроков.
uz: Yaxshi tashkil etilgan buyurtmalarni bajarish jarayonlari optimal muddatlarning bajarilishini ta'minlaydi

source: Различные виды печати
uz: Bosib chiqarishning har xil turlari

source: Представляем цифровую печать, офсетную печать, широкоформатную печать и т.д.
uz: Raqamli bosma, ofset bosib chiqarish, katta formatli chop etish va boshqalarni joriy etish.

source: Контроль качества
uz: Sifat nazorati

source: На каждом этапе производства продукции специалисты тщательно следят за ее качеством.
uz: Ishlab chiqarishning har bir bosqichida mutaxassislar uning sifatini diqqat bilan kuzatib boradilar.

source: Собственная дизайн-студия
uz: Shaxsiy dizayn studiyasi

source: Наши дизайнеры настоящие профессионалы, воплощающие Ваше видение в чудесные макеты.
uz: Bizning dizaynerlarimiz sizning tasavvuringizni ajoyib maketlarga aylantiradigan haqiqiy professionallardir.

source: наша цель - Быть партнерами лучших, <br> быть лучшими партнерами
uz: Uzbek nasha tsel' - Byt' partnerami luchshikh, <br> byt' luchshimi partnerami bizning maqsadimiz - eng yaxshi hamkorlar, <br> eng yaxshi hamkorlar bo'lis

source: Нам доверяют
uz: Biz ishonamiz

source: Оставляйте свой номер телефона и мы перезвоним Вам в течение 50 секунд!
uz: Telefon raqamingizni qoldiring, biz sizga 50 soniya ichida qo'ng'iroq qilamiz!

source: ЖДУ ЗВОНОК!
uz: Telefon qiliing

source: Авторизоваться
uz: Kirish

source: Войти
uz: Kirish uchun

source: Company products
uz: Kompaniya mahsulotlari

source: зарегистрируйтесь.
uz: Ro'yxatdan o'ting

source: Размер
uz: O'lchami

source: Цена
uz: Narxi

source: Button jo'natish
uz: Buyurtma berish

source: Наименования
uz: Ismlar

source: Ед.изм
uz: Turi

source: Печать цена
uz: Chop etish narxi

source: Размер бумага
uz: Qog'oz narxi

source: Тип бумага
uz: Qog'oz turi

source: Односторонняя печать (4+0)
uz: Bir tomonlama chop etish (4+0)

source: Двухсторонняя печать (4+4)
uz: Ikki tomonlama chop etish (4+4)

source: Successfuly !!!!!!
uz: Muvaffaqqiyatli !!!!!!

source: START WORK
uz: ISHNI BOSHLASH !!!
